Repository: giellalt/corpus-fin
Catalog: prestable/tmx/fin2sme/admin/metsa.fi/c39.pdf.tmx
Source language: fin
Languages: sme

source: Alle 16-vuotiaita kulkijoista on 6 %. Noin kolme neljäsosaa liikkuu 2–4 henkilön ryhmissä.
sme: Vuollel 16-jahkásaččat lustageavaheddjiin leat 6 %. Sullii golbma njealjádasa johtalit 2–4-olbmo joavkkuin.

source: Talvella yli neljän henkilön ryhmiä on enemmän kuin kesällä.
sme: Dálvit badjel njealji olbmo joavkkut leat eanet go geassit.

source: Etenkin moottorikelkkailijat ja ohjatut hiihtoretkeilijät kulkevat suuremmissa ryhmissä.
sme: Erenoamážit mohtorgielkkástallit ja stivrejuvvon čuoiganvánddardeaddjit johtalit stuorit joavkkuin.

source: Kesäkauden kävijöistä noin puolet ja talvikauden kävijöistä noin neljäsosa oli alueella ensimmäistä kertaa.
sme: Geasiáiggi lustageavaheddjiin sullii bealli ja dálvviáiggi sullii njealjádas ledje guovllus vuosttaš háve.

source: Kävijöistä kesäkaudella 96 % ja talvikaudella 67 % oli yöpynyt maastossa. Maastossa yövyttiin keskimäärin 5,4 yötä, joista erämaa-alueelle sijoittui keskimäärin 4,4 yötä.
sme: Geavaheddjiin ledje idjadan meahcis geasiáigge 96 % ja dálvviáigge 67 %. Meahcis idjadedje gaskamearálaččat 5,4 ija, main meahcceguovllu ossodat lei gaskamearálaččat 4,4 ija.

source: Kesällä yövyttiin useimmiten omissa majoitteissa ja talvella tuvissa.
sme: Geassit idjadedje dábálaččat iežaset idjadanrusttegiin ja dálvit stobuin.

source: Alueen virkistyskävijöistä on kalastajia kesäisin 43 % ja talvisin 13 %. Lentäen liikkuneista kalastaa 74 % ja kävellen liikkuneista 36 %.
sme: Guovllu lustageavaheddjiin leat guolásteaddjit geasiáigge 43 % ja dálvviáigge 13 %. Girddi johtti olbmuin guolástit 74 % ja vácci johtti olbmuin 36 %. Gielkkástalliin bilkejit 32 % ja čuigiin 8 %. Meahccebivdit buot johttiin leat dušše unna oasáš.

source: Kesäisin Käsivarren erämaa-alueella liikutaan kävellen, veneillen, meloen ja lentäen.
sme: Geasiáigge Giehtaruohttasa meahcceguovllus johtet vácci, fatnasiin, mealu ja girddi.

source: Talvisin liikutaan pääasiassa hiihtäen, moottorikelkalla ja moottorikelkan reessä istuen.
sme: Dálvviáigge johtet eanas čuoigga, mohtorgielkkáin ja mohtorgielkká reagas čohkkámiin.

source: Uudempia virkistyskäyttömuotoja ovat mm. koiravaljakko- ja poroajelut, lumikengillä kävely, potkukelkkailu, lumilautailu ja varjopurjehdus.
sme: Ođđaset lustageavahanvuogit leat ee. beanageasus- ja boazovuojašeamit, muohtagápmagiiguin vázzin, spárken, muohtafiellostallan ja seivvonborjjasteapmi.

source: Ohjelmapalvelutoiminta tukeutuu suurelta osin talvella moottorikelkka- sekä kesällä lentokone-, helikopteri- ja moottorivenekuljetuksiin.
sme: Prográmmabálvalusdoaibma dorje buorre muddui dálvit mohtorgielká- ja geassit fas girdi-, helikopter- ja mohtorfanassáhtostallamiidda.

source: Käsivarren virkistyskävijätutkimuksen mukaan vuonna 1996–1997 alueen virkistyskävijöistä liikkui kävellen 52 %, hiihtäen 30 %, lentäen ainakin osan matkasta 9 % ja kelkkaillen 6 %. Kun mukaan otetaan myös henkilöiden aiemmat käynnit alueella, 20 % kulkijoista oli ainakin joskus liikkunut alueella lentäen tai moottorikelkalla.
sme: Giehtaruohttasa lustageavahandutkamuša mielde jagiid 1996–1997 guovllu lustageavaheddjiin johtaledje vácci 52 %, čuoigga 30 %, girddi goittot oasi mátkkis 9 % ja mohtorgielkkáin 6 %. Go mielde váldojuvvojit maiddái olbmuid ovddit fitnamat guovllus, de 20 % johttiin ledje goittot muhtumin johtalan guovllus girddi dahje mohtorgielkkáin.

source: Hiihtäjistä noin 4 % kuljettaa varusteensa huoltokelkalla.
sme: Čuigiin sullii 4 % fievrridit biergasiiddiset fuolahangielkká fárus.

source: Paikkakuntalaisten kelkkalupa antaa oikeuden kelkkailla kotikuntansa valtionmailla.
sme: Báikegoddelaččaid mohtorgielkálohpi addá vuoigatvuođa gielkkástallat iežas ruovttugieldda stáhtaeatnamiin.

source: Käsivarren erämaan suurtunturialueella enontekiöläiset pilkkivät ja kelkkailevat etenkin huhti–toukokuussa.
sme: Giehtaruohttasa meahcceguovllu stuorraduottarguovllus Eanodaga gieldalaččat bilkejit ja gielkkástallet erenoamážit cuoŋo–miessemánus.

source: Kävijämäärien kehitys
sme: Lustageavaheaddjiloguid ovdáneapmi

source: Autio- ja varaustupien vieraskirjoista tehtyjen laskelmien perusteella näyttää siltä, että Käsivarren erämaa-alueen virkistyskävijämäärät ovat nousseet 1970-luvun alun alle 1 000 vuotuisesta kävijästä nykypäivän noin 6 000 kävijään.
sme: Ávdin- ja várrenstobuid guossegirjjiid vuođul dahkkojuvvon árvvoštallamiid mielde orru leamen nu, ahte Giehtaruohttasa meahcceguovllu lustageavaheaddjilogut leat lassánan 1970-logu álggu vuollel 1 000 jahkásaš lustageavaheaddjis dálá sullii 6 000 geavaheaddjái.

source: Kalottireitin käyttöönoton jälkeen kesäkauden virkistyskäyttö on kasvanut talvikautta suuremmaksi.
sme: Kalohttageinnodaga atnuiváldima maŋŋá lea lustageavaheapmi lassánan johtileappot geasiáigge go dálvviáigge.

source: Sesonkikuukaudet ovat pysyneet samoina: Kevätsesonki on huhti–toukokuussa ja kesäsesonki heinä–elokuussa.
sme: Sesoŋgamánotbajit leat bisson seammán: giđđasesoŋga lea cuoŋo–miessemánus ja geassesesoŋga suoidne–borgemánus.

source: Näinä kuukausina käy noin 80 % koko vuoden kävijöistä.
sme: Dáid mánotbajiid áigge fitnet guovllus sullii 80 % oppa jagi lustageavaheddjiin.

source: Virkistyskäytön alueellinen jakautuminen
sme: Lustageavaheami juohkáseapmi guovlluid mielde

source: Käsivarren erämaa-alueen virkistyskäyttö jakautuu maantieteellisesti epätasaisesti keskittyen sekä kesällä että talvella muutamalle pääväylälle.
sme: Giehtaruohttasa meahcceguovllu lustageavaheapmi juohkása eatnandieđalaččat eahpedássidit nu, ahte sesoŋga deaivá sihke geassái ja dálvái soames váldojohtolaga ala.

source: Suurin osa sekä kesä- että talviajan retkistä suuntautuu alueen pohjoisosan suurtunturialueelle sisältäen käynnin Suomen korkeimmalla tunturilla, Haltilla (kuvat 8 ja 9).
sme: Bivnnuheamos lea sihke geassit ja dálvit meahcceguovllu davágeaže stuorraduottarguovlu. Seammás olbmot finadit maiddái Suoma alimus čohka, Háldi, alde (govat 8 ja 9).

source: Suosituin patikkareitti kesäkaudella on Kalottireitti.
sme: Bivnnuheamos lustavázzinjohtolat geasiáigge lea Kalohttageinnodat.

source: Muita suosittuja kesäaikaisia, joskin merkitsemättömiä, kulkureittejä ovat Lossujärven ja Termisjärven reitit.
sme: Eará bivnnuhis, vaikko vel merkekeahtes johtolagat geasiáigge leat Loassojávrri ja Dierpmesjávrri johtolagat.

source: Lisäksi kesällä kävellään paljon Ropille ja Torisenon vartta pitkin.
sme: Dasa lassin geassit vázzojuvvo ollu Roahpái ja Doareseanuráigge.

source: Kesällä Lätäsenon jokireitille keskittyvät sellaiset kävijät, jotka ovat kulkeneet muullakin tavoin kuin kävellen (lentäen, meloen, veneillen). (kuva 8)
sme: Geassit Leahttáseanu johkajohtolagaid mielde johtet dábálaččat dakkár olbmot, geat leat johtán earáláhkaige go vácci (girddi, mealu, fatnasiin) (govva 8).

source: Likimain Kalottireittiä seuraileva, talvikaudella risutuksella merkitty huoltoura on käytetyin kulkureitti hiihtäjien, paikallisten moottorikelkkailijoiden ja ohjattujen moottorikelkkaryhmien keskuudessa.
sme: Sullii Kalohttageinnodaga guoradeaddji, dálvviáigge rissiiguin merkejuvvon fuolahusjohtolat lea eanemus geavahuvvon johtolat čuigiid, báikkálaš mohtorgielkkástalliid ja stivrejuvvon mohtorgielkájoavkkuid gaskkas.

source: Talvella kulkijoita on kuitenkin viime vuosina ollut kokonaisuudessaan vähemmän kuin kesällä.
sme: Dálvit leat goittot dáid jagiid leamaš vánddardeaddjit unnit go geassit.

source: Haltin reitiltä käydään Toskaljärvellä, vähäisemmässä määrin Somasjärvellä ja jonkin verran ajetaan myös Lossujärvelle valtakunnanrajaa ja Urtasvankkaa myöten.
sme: Háldi johtolagas lávejit finadit mohki Doskaljávrris, unnibut Somašjávrris ja muhtun muddui lávejit vuodjit maiddái Loassojávrái riikkaráji ja Urttašvákki mielde.

source: Kelkkailijoiden keskuudessa käytetyin reitti on Kilpisjärveltä Termisjärven, Munnikurkkion ja Hirvasvuopion kautta Syväjärvelle kulkeva Metsähallituksen valtakunnallinen moottorikelkkaura. (kuvat 7 ja 9)
sme: Gielkkástalliid gaskkas buot bivnnuheamos johtolat manná Gilbbesjávrris Dierpmesjávrri, Muonnjagoržži ja Hirvásvuohppi bokte Čiekŋalisjávrái Meahciráđđehusa váldegottálaš mohtorgielkávuojáhaga mielde (govat 7 ja 9).

source: Yöpymiset
sme: Idjadeamit

source: Virkistyskäyttäjistä erämaa-alueella ja sen läheisyydessä yöpyi kesäkautena 1997 lähes 3 000 yli 16-vuotiasta henkilöä ja yöpymisiä oli yli 12 000. Talvikaudella 1996–1997 yöpyi alueella vastaavasti noin 1 300 yli 16-vuotiasta henkilöä ja yöpymisiä oli yli 6 000.
sme: Lustageavaheddjiin meahcceguovllus ja dan lahkosiin geasiáigge 1997 idjadedje lagabui 3 000 badjel 16-jahkásaš olbmo ja idjadeamit ledje badjel 12 000. Jagi 1996–1997 dálvviáigge idjadedje fas guovllus sullii 1 300 badjel 16-jahkásaš olbmo ja idjadeamit ledje badjel 6 000. Geassit bivnnuheamos idjadanbáikkit ledje Kalohttegeinnodaga guoras Megonjávri, Bihčosjávri ja Suolojávri, main guđesge idjadedje badjel 1 000 geardde.

source: Neljänneksi suosituin yöpymispaikka oli Kuonjarjoen autiotupa.
sme: Njealjádin bivnnuheamos idjadanbáiki lei Guonjarjoga ávdinstohpu.

source: Paljon käytettyihin tupiin voidaan lukea vielä Termisjärvi.
sme: Ollu geavahuvvon stobuide sáhttá vel lohkat Dierpmesjávrri stobu.

source: Loput 18 tupaa jäävät huomattavasti vähäisemmälle käytölle.
sme: Dat loahpat 18 stobu ledje mealgat unnit anus.

source: Kesällä yövytään lisäksi paljon omissa majoitteissa erityisesti vesistöjen lähistöllä.
sme: Geassit idjadit dasa lassin iežaset idjadanrusttegiin erenoamážit čáziid lahkosiin.

source: Paikkakuntalaiset, lähinnä poromiehet ja riekonpyytäjät, yöpyvät etupäässä sesonkikausien ulkopuolella autiotuvissa sekä pilkkijät toukokuussa talviteltoissa.
sme: Báikegoddelaččat, vuosttažettiin badjeolbmot ja rievssatbivdit, idjadit eanas sesoŋgaáiggiid olggobealde ávdinstobuin ja bilkejeaddjit miessemánus dálvetealttáin.

source: Varaustuvissa yöpyi 50 suurta (5–10 henkilön) ryhmää yhteensä 168 yötä vuonna 1998. Vastaavasti vuonna 1999 varaustuvissa yöpyi 53 suurta ryhmää yhteensä 148 yötä.
sme: Várrenstobuin idjadedje vihttalot stuorra (5–10 olbmo) joavkku oktiibuot 168 ija 1998:s. Seammaláhkai 1999:s várrenstobuin idjadedje vihttalogigolbma stuorra joavkku oktiibuot 148 ija.

source: Näiden isojen ryhmien yöpymisistä kaksi kolmasosaa ajoittuu huhti–toukokuulle.
sme: Dáid stuorra joavkkuid idjademiin guokte goalmmádasa deive cuoŋo–miessemánnui.

source: 3.8. 5 Suunnitelman esitykset
sme: 3.8.5 Plána árvalusat

source: Liiketoiminnallisen luontomatkailun luvat
sme: Fitnodatekonomalaš luondduturismma lobit

source: 1) Liiketoiminnallinen, muu kuin omin voimin tapahtuva luontomatkailu alueella sekä tilapäinen lentoliikenne alueen vesistöjä laskeutumispaikkoina käyttäen on luvanvaraista.
sme: 1) Fitnodatekonomalaš, eará go iežas fámuiguin dáhpáhuvvi luondduturisma guovllus ja gaskaboddosaš áibmojohtalus nu, ahte geavahuvvojit guovllu čázit seaivunsadjin, lea lobivuloš.

source: Leiriytymislupia ohjelmapalveluyrittäjille myönnetään tapauskohtaisesti tai kaudeksi kerrallaan ennalta sovittuihin paikkoihin.
sme: Gohttenlobiid prográmmabálvalusfitnodagaide mieđihit guđege dáhpáhusa hárrái sierra dahje ovtta áigodahkii hávil ovddalgihtii sohppojuvvon báikkiide.

source: Luvassa määritellään leiriytymisen ehdot.
sme: Lobis meroštallojit gohtteneavttut.

source: Leiriytymispaikat eivät saa sijaita uhanalaisten lajien kannalta aroilla tai muuten kulumisherkillä paikoilla, eikä niistä saa koitua haittaa porotaloudelle, retkeilijöille tai muille alueella liikkuville.
sme: Gohttensajit eai oaččo leat áitatvuloš šlájaid dáfus rašis dahje muđui gollanhearkkes báikkiin, eaige dat oaččo čuohcit boazodollui, vánddardeddjiide dahje earáide, geat johtalit guovllus.

source: Lupien määrittelyn pohjaksi Metsähallitus kuulee alueen sidosryhmiä.
sme: Lobiid meroštallama vuođđun Meahciráđđehus gullá guovllu čanasjoavkkuid.

source: Liiketoiminnallisen luontomatkailun kulkemiseen liittyvät luvat ja niiden myöntämisperusteet on kuvattu luvussa 4 Liikenne ja liikkuminen.
sme: Fitnodatekonomalaš luondduturismma johtimii guoskevaš lobit ja daid mieđihanákkat leat govviduvvon logus 4 Johtalus ja johtaleapmi.

source: Perusteet: Erämaisuuden turvaaminen, luontaiselinkeinojen ja saamelaiskulttuurin turvaaminen, erämaan luonnontilaisuuden säilyttäminen sekä uhanalaisten lajien suojelu ja perinteisen eräretkeilyn turvaaminen.
sme: Ákkat: Meahcceguovloiešlági dorvvasteapmi, luondduealáhusaid ja sámekultuvrra dorvvasteapmi, meahcceguovllu luonddudili seailluheapmi ja áitatvuloš šlájaid suodjaleapmi ja árbevirolaš meahccevánddardeami dorvvasteapmi.

source: Liiketoiminnallisen matkailutoiminnan erämaassa tulee olla pienimuotoista, ohjattua ja luvanvaraista, eikä siitä saa koitua liiaksi haittaa porotaloudelle.
sme: Fitnodatekonomalaš turisma meahcceguovllus galgá leat smávvalágan, stivrejuvvon ja lobivuloš doaibma iige dat oaččo bearehaga čuohcit boazodollui.

source: Luomalla selkeät pelisäännöt ohjatulle luontomatkailulle sekä puuttumalla ajoissa ylilyönteihin edistetään elinkeinon kehittymistä ja työllistämismahdollisuuksia.
sme: Go leat čielga njuolggadusat luondduturismii ja bargojuvvo áiggi bále dusten dihte buot liigeheađuštusaid, de dát ovddida ealáhusa ja bargoaddinvejolašvuođaid.

source: Yhteisenä intressinä on erämaaresurssin turvaaminen.
sme: Oktasaš beroštupmin lea dorvvastit meahcceguovloresurssaid.

source: Maastoliikennelaki, erämaalaki ja jokamiehenoikeudet.
sme: Meahccejohtalusláhka, meahcceguovloláhka ja juohkeolbmovuoigatvuođat.

source: Virkistyskäytön tuvat
sme: Lustageavaheami stobut

source: 2) Autiotupa on aina avoin kamiinalla, lavereilla, pöydällä ja penkeillä sekä yleensä kaasukeittolevyillä varustettu vaatimaton tupa.
sme: 2) Ávdinstohpu lea viehka ovttageardán stohpu, mii lea álo rabas. Das lea kamiidna, seaidneseaŋggat, beavdi, beaŋkkat ja dábálaččat gássavuoššanpláhtat.

source: Autiotuvissa majoittumisessa etusija on omin voimin liikkuvilla omatoimisilla kulkijoilla.
sme: Ávdinstobut leat oaivvilduvvon vuosttažettiid daid idjadeapmái, geat leat jođus iežaset fámuiguin.

source: Moottorikelkkailijat voivat käyttää Metsähallituksen valtakunnallisen moottorikelkkauran varrella sijaitsevia autiotupia hiljaisena aikana yöpymiseen sekä tauko- eli päivätupina muulloinkin.
sme: Mohtorgielkkástallit sáhttet geavahit ávdinstobuid, mat leat Meahciráđđehusa váldegottálaš mohtorgielkávuojáhaga guoras, jaskes áigge idjadeapmái ja orustan- ja beaivestohpun muđuige.

source: Myös ohjelmapalveluyrittäjät voivat hiljaisina kausina käyttää autiotupia taukotupina edellyttäen, että he ovat sopineet asiasta ensin Metsähallituksen kanssa.
sme: Maiddái prográmmabálvalusfitnodatolbmot sáhtte jaskes áigge geavahit ávdinstobuid orustanstohpun dainna eavttuin, ahte sii leat vuos soahpan áššis Meahciráđđehusain.

source: Autiotupia ei kuitenkaan ole tarkoitettu liiketoiminnallisen luontomatkailun yöpymistukikohdiksi.
sme: Ávdinstobut eai goittot leat oaivvilduvvon fitnodatekonomalaš luondduturismma idjadandoarjjabáikin.

source: Poromiehet voivat yöpyä autiotuvissa useampiakin perättäisiä öitä hiljaisena kautena edellyttäen, että he sopivat asiasta etukäteen Metsähallituksen kanssa.
sme: Badjeolbmot sáhttet idjadit ávdinstobuin moanaidge ijaid maŋŋálagaid jaskes áigge dainna eavttuin, ahte leat soahpan ovddalgihtii áššis Meahciráđđehusain.

source: 3) Varaustupa ja varauskammi ovat autiotuvan tapaan vaatimattomia kämppiä.
sme: 3) Várrenstohpu ja várrengámme leat ávdinstobuid láhkai ovttageardán gámppát.

source: Nimestään huolimatta varauskammi ei yleensä ole turvekammi, vaan ympäröivään maastoon hyvin sulautuva, pienikokoinen kamiinalla ja lavereilla varustettu vaatimaton hirsikämppä, johon sopii majoittumaan kahdesta kuuteen henkilöä.
sme: Namastis fuolakeahttá várrengámme ii leat dábálaš lavdnjegámme muhto birastahtti lundui bures ”heivvolaš” smávvalágan hirsagámpá, mas lea kamiidna ja seaidneseaŋggat ja masa čáhket idjadit 2–6 olbmo.

source: Varaustupien varustukseen kuuluu autiotuvan varustuksen lisäksi patjat, huovat ja keittiötarvikkeet.
sme: Várrenstobuid rusttegiidda gullet ávdinstobu rusttegiid lassin bolstarat, gokčasat ja gievkkandárbašat.

source: Tuvissa yöpymiseen pitää ennakkoon varata petipaikka, maksaa se ja lunastaa avain.
sme: Jos áigu idjadat dáin stobuin, de galgá ovddalgihtii várret seaŋgasaji, máksit dan ja lotnut čoavdaga.

source: Hiljaisena kautena varaustuvan voi varata kokonaan käyttöönsä, kuitenkin enintään viikoksi kerrallaan.
sme: Jaskes áigge várrenstobu sáhttá várret ollásit iežas atnui, goittot guhkimustá vahkkui hávil.

source: Sesonkiaikoina tuvasta voi varata petipaikan korkeintaan kahdeksi peräkkäiseksi vuorokaudeksi.
sme: Sesoŋgaáiggiid seaŋgasaji sáhttá várret stobus guhkimustá guovtti maŋŋálas jándorii.

source: Varaustupa on tarkoitettu yöpymiseen omin voimin, omatoimisesti erämaassa kulkeville sekä omin voimin liikkuville ohjatuille ja huolletuille ryhmille.
sme: Várrenstohpu lea oaivvilduvvon idjadeapmái iežas fámuiguin, iehčanassii meahcceguovllus johtaleddjiide ja iežas fámuiguin johtaleaddji stivrejuvvon ja fuolahuvvon joavkkuide.

source: Varauskammit on tarkoitettu omin voimin liikkuville omatoimisille eräretkeilijöille.
sme: Várrengámmet leat oaivvilduvvon iežas fámuiguin johtaleaddji iehčanas meahccevánddardeddjiide.

source: Myös paikkakuntalaiset voivat yöpyä varaustuvissa tai varauskammeissa alueella moottorikelkalla liikkuessaan edellyttäen, että he ovat varanneet ennakkoon paikan niissä yöpymiseen.
sme: Maiddái báikegoddelaččat sáhttet idjadit várrenstobuin dahje várrengámmiin, go johtalit mohtorgielkkáin guovllus dainna eavttuin ahte leat várren ovddalgihtii dain idjasaji.

source: 4) Vuokrakämppien ja ns. isännöityjen vuokrakämppien eli ohjelmapalvelutukikohtien varustelutaso on parempi kuin autio- ja varaustuvissa.
sme: 4) Láigogámppáid ja ng. isidaston láigogámppáid dahjege prográmmabálvalusdoarjjabáikkiid rusttetdássi lea buoret go ávdin- ja várrenstobuin.

source: Ne ovat varaustupien tapaan lukittuja ja niiden käytöstä tulee ennakkoon sopia Metsähallituksen kanssa.
sme: Dat leat várrenstobuid láhkai lássejuvvon ja daid geavaheamis galgá ovddalgihtii soahpat Meahciráđđehusain.

source: Vuokrakämppä on kenen tahansa vuokrattavissa lyhyeksi aikaa, erämaassa korkeintaan kahdeksi viikoksi kerrallaan.
sme: Láigogámppá sáhttá láigohit gii beare muhtun áigái, meahcceguovllus guhkimustá guovtti vahkkui hávil.

source: Tällöin kämpän saa kokonaan käyttöönsä vuokra-ajaksi.
sme: Dalle gámppá oažžu ollásit iežas atnui láigoáigái.

source: Vuokrakämpät ovat myös matkailuyrittäjien käytettävissä.
sme: Láigogámppáid sáhttet láigohit maiddái turistafitnodatolbmot.

source: Isännöidyt vuokrakämpät on tarkoitettu ensisijaisesti liiketoiminnallisen, ohjatun luontomatkailun käyttöön.
sme: Isidaston láigogámppát leat oaivvilduvvon vuosttažettiin fitnodatekonomalaš, stivrejuvvon luondduturismma dárbbuide.

source: Tuvat ovat Metsähallituksen hallinnassa, ja niitä voidaan vuokrata lyhytkestoisesti matkailuyrittäjille ja muille sidosryhmille.
sme: Dáid stobuid hálddaša Meahciráđđehus. Daid sáhttá láigohit oanehis áigái turistafitnodatolbmuide ja eará čanasjoavkkuide.

source: Isännöityinä vuokratupina voidaan Hirvasvuopion eräkämpän ja Porojärven Kekkosen kämpän huoltorakennuksen lisäksi käyttää ohjatun luontomatkailun vyöhykkeellä sijaitsevia muita tarkoitukseen varattavia tupia.
sme: Isidaston láigostohpun sáhttá geavahit Hirvásvuohppi meahccegámppá ja Boazojávrri ng. Kekkosa gámppá fuolahusvistti lassin eará stobuid, mat leat stivrejuvvon luondduturismma avádagas ja várrejuvvojit dán ulbmilii.

source: Munnikurkkioon, entisen rajavartioaseman purettavien rakennusten tilalle, voidaan rakentaa vuokrakämppä.
sme: Muonnjagoržži ovddeš rádjegozáhusa visttiid, mat galget gaikojuvvot, sadjái sáhttá hukset láigostobu.

source: 5) Retkeilyn ydinvyöhykkeelle huoltorisutuksen varteen, esim. Vuomakkaalle, voidaan perustaa päivätupa moottorikelkkasafarien taukopaikaksi.
sme: 5) Vánddardeami guovddášguovlluide fuolahanrissevuojáhaga gurrii, omd. Vuopmegašjávrái, sáhttá vuođđudit beaivestobu mohtorgielkásafáraid orustansadjin.

source: 6) Metsähallitus laatii kulkijoille säännöt autio- ja varaustupien käytöstä ja tarvittaessa muuttaa tupien käyttöohjeita sekä sesonkiaikojen alkamis- ja päättymisajankohtia.
sme: 6) Meahciráđđehus dahká vánddardeddjiide njuolggadusaid ávdin- ja várrenstobuid geavaheamis ja dárbbu mielde rievdada stobuid geavahanrávvagiid ja sesoŋgaáiggiid álgin- ja nohkanáigemeriid.

source: Säännöistä viestitään tehokkaasti.
sme: Njuolggadusaid birra dieđihuvvo beaktilit.

source: Perusteet (kohdat 2–6):
sme: Ákkat (čuoggát 2–6):

source: • Käsivarren virkistyskävijätutkimus.
sme: • Giehtaruohttasa lustageavahandutkamuš.

source: Ohjattu moottoroitu liiketoiminnallinen luontomatkailu tulee eriyttää omin voimin tapahtuvasta retkeilystä pidempikestoisen vuorovaikutuksen eli yöpymisten osalta.
sme: Stivrejuvvon fitnodatekonomalaš luondduturismma mohtorfievrruid veagas galgá sierranahttit iežas fámuiguin dáhpáhuvvi vánddardeamis guhkitáigásaš vuorrováikkuhusa dahjege idjadeami hárrái.

source: Näin menetellen turvataan parhaiten eri kohderyhmien erämaakokemukset sekä vältytään turhilta ristiriidoilta, joita aiheutuu mm. kelkkailijoiden ja hiihtäjien sekä toisaalta ohjelmapalveluasiakkaiden ja omatoimisten retkeilijöiden yöpymisestä samassa rakennuksessa.
sme: Ná dorvvasta buoremusat sierra čuozáhatjoavkkuide meahcceguovlovásáhusaid ja garvá joavdelas ruossalasvuođaid, mat sáhttet boahtit ee. dalle, go gielkkástallit ja čuoigit ja nuppe dáfus prográmmabálvalusáššehasat ja iehčanassii vánddardeaddjit šaddet idjadit seamma visttis.

source: Kevättalvella monet hiihtäjät saapuvat valoisan yön turvin majoittumaan autiotuville hyvinkin myöhään, jolloin vaarana on, että yöpuulle jo asettuneiden moottorikelkkailijoiden ja maksavien asiakkaiden kynnys lähteä jatkamaan matkaa tai siirtyä talvitelttamajoitukseen on liian korkea.
sme: Giđđadálvve máŋggat čuoigit bohtet čuvges áigge idjadit ávdinstobuide hui maŋŋitge, goas lea dat várra, ahte juo nohkadan mohtorgielkkástallit ja máksi áššehasat dego bággehallet joatkit mátkki dahje gohttet dálvetealtái.

source: • Poromiehet tarvitsevat työssään autiotupia tukikohdikseen.
sme: • Badjeolbmot dárbbašit barggusteaset ávdinstobuid doarjjabáikin.

source: • Moottorikelkkailija pääsee hiihtäjää helpommin majoittumaan erämaan ulkopuolelle.
sme: • Mohtorgielkkástalli beassá jođáneappot go čuoigi olmmoš gohttet meahcceguovllu olggobeallai.

source: • Paikkakuntalaisilla on oikeus liikkua alueella moottorikelkkaurien ulkopuolellakin.
sme: • Báikegoddelaččain lea vuoigatvuohta johtalit guovllus mohtorgielkávuojáhagaid olggobealdege.

source: • Isännöidyt vuokratuvat mahdollistavat kestävän luontomatkailun kehittämisen.
sme: • Isidaston láigostobut dahket vejolažžan ovddidit bistevaš luondduturismma.

source: Tämä edellyttää, että matkailuyrittäjällä on mahdollisuus riittävän ajoissa varata tupa käyttöönsä, ja että nämä tuvat sijaitsevat suosituimpien patikka- ja hiihtoreittien ulkopuolella.
sme: Dát gáibida ahte turistafitnodatolbmot sáhttet áiggi bále várret stobu iežaset atnui ja ahte dát stobut leat bivnnuheamos lustavázzin- ja čuoiganjohtolagaid olggobealde.

source: Hirvasvuopio ja Porojärvi sijaitsevat ohjatun luontomatkailun vyöhykkeellä.
sme: Hirvásvuohppi ja Boazojávri leat stivrejuvvon luondduturismma avádagas.

source: Hirvasvuopio ja Munnikurkkio sijaitsevat lisäksi Metsähallituksen valtakunnallisen moottorikelkkauran ja Poroeno–Lätäsenovesiretkeilyreitin varrella.
sme: Hirvásvuohppi ja Muonnjagorži leat dasa lassin Meahciráđđehusa váldegottálaš mohtorgielkávuojáhaga ja Boazoeatnu–Leahttáseatnu čáhcevánddardanjohtoga guoras.
